<?php

return [
    'factors' => 'Коэффициенты',
    'factors_by_time' => 'Расчёт коэффициентов по времени',
    'your_weight' => 'Ваш вес',
    'k3_factor' => 'Коэффициент расчёта чувствительности к инсулину',
    'be' => 'ХЕ',
    'calc_ouv' => 'Рассчитать чувствительность к инсулину',
    'calc_notice' => 'Коэффициенты будут рассчитаны только в таблице на этой странице',
    'time' => 'Время',
    'k1' => 'k1',
    'k2' => 'k2',
    'ouv' => 'ЦЕИ',
    'add' => 'Добавить',
    'cancel' => 'Отмена',
    'save' => 'Сохранить',
    'add_factors' => 'Добавить коэффициенты',
];
